IDEA StatiCa Open Model
NadSetupValue Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the NadSetupValue class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
protected NadSetupValue()
Protected Sub New
protected:
NadSetupValue()
See Also
Reference
NadSetupValue Class
IdeaRS.OpenModel.Concrete Namespace